
/* Class = "NSButton"; ibShadowedToolTip = "Automatically check for the versions of GPGMail."; ObjectID = "698"; */
"698.ibShadowedToolTip" = "Automatically check for the versions of GPGMail.";

/* Class = "NSButton"; ibShadowedToolTip = "Download new versions of GPGMail automatically."; ObjectID = "699"; */
"699.ibShadowedToolTip" = "Download new versions of GPGMail automatically.";

/* Class = "NSButton"; ibShadowedToolTip = "Check for updates now."; ObjectID = "700"; */
"700.ibShadowedToolTip" = "Check for updates now.";

/* Class = "NSTextFieldCell"; title = "GPGMail"; ObjectID = "709"; */
"709.title" = "GPGMail";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "714"; */
"714.title" = "Version: xxx";

/* Class = "NSTextFieldCell"; title = "Updates"; ObjectID = "715"; */
"715.title" = "Updates";

/* Class = "NSButtonCell"; alternateTitle = "Check for updates now (currently disabled)"; ObjectID = "717"; */
"717.alternateTitle" = "Check for updates now (currently disabled)";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "717"; */
"717.title" = "Check Now";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "718"; */
"718.title" = "Download updates automatically";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "719"; */
"719.title" = "Automatically check for updates";

/* Class = "NSTextFieldCell"; title = "Composing"; ObjectID = "728"; */
"728.title" = "Composing";

/* Class = "NSBox"; title = "Box"; ObjectID = "732"; */
"732.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Frequently Asked Questions."; ObjectID = "733"; */
"733.ibShadowedToolTip" = "Frequently Asked Questions.";

/* Class = "NSButtonCell"; alternateTitle = "Frequently Asked Questions"; ObjectID = "734"; */
"734.alternateTitle" = "Frequently Asked Questions";

/* Class = "NSButtonCell"; title = "FAQ"; ObjectID = "734"; */
"734.title" = "FAQ";

/* Class = "NSButton"; ibShadowedToolTip = "Contribute if you like what we're doing."; ObjectID = "736"; */
"736.ibShadowedToolTip" = "Contribute if you like what we're doing.";

/* Class = "NSButtonCell"; alternateTitle = "Contribute if you like what we're doing"; ObjectID = "737"; */
"737.alternateTitle" = "Contribute if you like what we're doing";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "737"; */
"737.title" = "Donate";

/* Class = "NSButton"; ibShadowedToolTip = "If you've any other question."; ObjectID = "739"; */
"739.ibShadowedToolTip" = "If you have any other question.";

/* Class = "NSButtonCell"; alternateTitle = "If you've any other question"; ObjectID = "740"; */
"740.alternateTitle" = "If you have any other question";

/* Class = "NSButtonCell"; title = "Contact"; ObjectID = "740"; */
"740.title" = "Contact";

/* Class = "NSTextFieldCell"; title = "Reading"; ObjectID = "744"; */
"744.title" = "Reading";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically check for the versions of GPGMail."; ObjectID = "753"; */
"753.ibShadowedToolTip" = "Automatically check for the versions of GPGMail.";

/* Class = "NSButtonCell"; title = "Download beta versions"; ObjectID = "754"; */
"754.title" = "Download beta versions";

/* Class = "NSButtonCell"; title = "Optionally encrypt/sign drafts"; ObjectID = "781"; */
"781.title" = "Optionally encrypt/sign drafts";

/* Class = "NSButton"; ibShadowedToolTip = "See Preferences -> Viewing -> List Preview."; ObjectID = "786"; */
"786.ibShadowedToolTip" = "See Preferences -> Viewing -> List Preview.";

/* Class = "NSButtonCell"; title = "Create List Preview"; ObjectID = "787"; */
"787.title" = "Create List Preview";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "834"; */
"834.title" = "Button";

/* Class = "NSTextFieldCell"; title = "Build: "; ObjectID = "844"; */
"844.title" = "Build: ";
